<?php
$LDDbNoSave="ÝװבÊ דַֽזבֹ ַבֽÝÙ Ýם ÞַÚֹֿ ַבָםַהַÊ!";
$LDDbNoRead="ÝװבÊ דַֽזבֹ ַבÞֱַֹׁ דה ÞַÚֹֿ ַבָםַהַÊ!";
$LDDbNoLink="ÝװבÊ דַֽזבֹ ַבָׁ״ דÚ ÞַÚֹֿ ַבָםַהַÊ!";
$LDDbNoUpdate="ÝװבÊ דַֽזבֹ Êֽֿםֻ ÞַÚֹֿ ַבָםַהַÊ";
$LDDbNoLastData="ֳ־ׁ ָםַהַÊ Ûםׁ דזּזֹֿ!";
$LDDbNoDelete="ÝװבÊ Úדבםֹ ַבֽ׀Ý!";

#2003-11-01 EL
$LDSessionTimeout='זÙםÝֹ ַהוֱַ ַבזÞÊ';
$LDSessionTimeoutTxt='דׁ זÞÊ ״זםב ָֿזה ַם הװַ״. ÞַדÊ ַבזֹֽֿ ַָב־ׁזּ ז ַÛבַÞ הÝ׃וַ בֿזַÚם ַדהםֹ. 
בÊהװם״ ַבזֹֽֿ דַּֿֿ, ַֽזב ַה ÊÞזד ָזַֹֽ דה ַבÊַבם:<p>
- הװ״ ַבזֹֽֿ דֹׁ ַ־ׁל ַָ־Êםַׁוַ דה ַבÞֶַדֹ ַבֶׁם׃םֹ<br>
- ַהÚװ ַבדÊױÝֽ דה ּֿםֿ ַָבײÛ״ Úבל ַבׁׂ ַהÚַװ<p> ַם ָםַהַÊ בד םÊד ֽÝÙוַ ׃ַָÞַ ײַÚÊ ָßב Êַßםֿ.'; 
?>
